{"id":3,"date":"2020-04-01T15:40:47","date_gmt":"2020-04-01T13:40:47","guid":{"rendered":"https:\/\/jjejr.beeweb.se\/?page_id=3"},"modified":"2025-01-13T14:16:00","modified_gmt":"2025-01-13T13:16:00","slug":"behandling-av-personuppgifter","status":"publish","type":"page","link":"https:\/\/laxapellets.se\/behandling-av-personuppgifter\/","title":{"rendered":"Behandling av personuppgifter"},"content":{"rendered":"\n<h2 class=\"wp-block-heading has-text-align-left\">Behandling av personuppgifter <\/h2>\n\n\n\n<p class=\"has-text-align-left\">Din integritet är viktig för oss på Laxå Pellets AB och vi ansvarar för den personliga information som du förser oss med. För att du som pelletskund, besökare på vår hemsida eller vid annan kontakt med Laxå Pellets AB ska känna dig trygg så beskriver vi här hur Laxå Pellets AB behandlar, lagrar och hanterar dina personuppgifter.<\/p>\n\n\n\n<p class=\"has-text-align-left\">Nedan kallas Laxå Pellets AB, Orgnr: 556647-9969 för LP och är personuppgiftsansvarig medan du eller ditt företag kallas för kunden.<\/p>\n\n\n\n<p class=\"has-text-align-left\">LP ansvarar för samtliga uppgifter som du lämnar i kontakt med oss, vilket kan vara på hemsidan, via telefon, e-post, sociala medier eller direkt, på t ex mässor.<\/p>\n\n\n\n<p><strong>LP går att nå på följande sätt<\/strong><\/p>\n\n\n\n<p class=\"has-text-align-left\"><strong>Post:<\/strong> Laxå Pellets AB, Logistikvägen, 695 72 Röfors<br><strong>Telefon:<\/strong> <a href=\"tel:0584444160\">0584-444 160<\/a><br><strong>E-post:<\/strong> <a href=\"mailto:info@laxapellets.se\">info@laxapellets.se<\/a><\/p>\n\n\n\n<div style=\"height:20px\" aria-hidden=\"true\" class=\"wp-block-spacer\"><\/div>\n\n\n\n<h2 class=\"wp-block-heading\"><strong>Tillämpningsområde för denna <\/strong>informationstext<\/h2>\n\n\n\n<p>Denna informationstext gäller för alla som besöker och\/eller handlar på hemsidan https:\/\/www.laxapellets.se eller kommunicerar med LP via telefon, e-post eller direkt, på t ex mässor eller industriområdet. Den gäller också vid nyttjande av våra kanaler på sociala medier.<\/p>\n\n\n\n<p>Personuppgifter är information som enskilt eller i kombination med andra uppgifter kan användas för att identifiera dig som en fysisk nu levande person. Det kan t ex vara ditt namn, din e-postadress eller ditt telefonnummer.<br><br>Som personuppgiftsansvarig har LP ansvaret för att dina personuppgifter behandlas på ett säkert sätt och att dataskyddsförordningen GDPR följs. GDPR står för General Data Protection Regulation och är en vidareutveckling av personuppgiftslagen (PUL) som gällt tidigare.<\/p>\n\n\n\n<div style=\"height:20px\" aria-hidden=\"true\" class=\"wp-block-spacer\"><\/div>\n\n\n\n<h2 class=\"wp-block-heading\"><strong>Uppgifter som LP samlar in och hur de används <\/strong><\/h2>\n\n\n\n<p>Vårt främsta syfte för att behandla dina personuppgifter är för att LP ska kunna fullfölja åtaganden mot dig som kund men vi samlar även in uppgifter om dig som ännu inte är kund men som vill bli kontaktad av oss.<\/p>\n\n\n\n<h2 class=\"wp-block-heading\">Beställning av pellets, support, leverans och fakturering<\/h2>\n\n\n\n<p>När du köper pellets av oss registrerar vi dina kontaktuppgifter; namn, adress, telefonnummer och e-postadress för att vi ska kunna hantera din beställning, kommunicera med dig, leverera pellets till dig samt ta betalt av dig. Även eventuell vägbeskrivning och instruktioner\/önskemål gällande leveransen registreras.<\/p>\n\n\n\n<p>Det köpeavtal som vi ingått med dig utgör den lagliga grunden för behandlingen och är nödvändig för att vi ska kunna uppfylla våra avtalsrättsliga förpliktelser och fullgöra detta avtal gentemot dig.<\/p>\n\n\n\n<p>Vi sparar uppgifterna i fem år eftersom många av er handlar med långa intervall, och har uttryckt att ni gärna vill stå kvar i vårt register och få aktuella erbjudanden, samt för att ha underlag för eventuella reklamationer.<\/p>\n\n\n\n<p>För att leverera pelletsen till dig anlitar vi olika transportbolag som får tillgång till dina kontaktuppgifter och eventuella önskemål om leveransen. För att fakturera dig lämnas dina uppgifter vidare till InExchange AB som skickar ut fakturorna till dig. Om du inte betalar och ärendet måste påminnas och eventuellt lämnas för inkassering anlitas inkassobolaget Preventia Finans (tidigare anlitades Axactor Sweden AB och Lowell Sverige AB).<\/p>\n\n\n\n<h3 class=\"wp-block-heading\">Inloggning<\/h3>\n\n\n\n<p>För att beställa på hemsidan måste du skapa ett konto med ditt unika användarnamn (din e-postadress) och lösenord, förutom kontaktuppgifterna ovan. <\/p>\n\n\n\n<p>Informationen används för att säkerställa att du är rätt kund och laglig grund för hanteringen är fullgörande av vårt avtal med dig.<\/p>\n\n\n\n<p>Lagringstiden för inloggningsuppgifter är fem år för att du ska slippa skapa ett nytt konto även om det går en längre tid mellan dina beställningar.<\/p>\n\n\n\n<h3 class=\"wp-block-heading\">Personnummer för kreditupplysning<\/h3>\n\n\n\n<p>Ditt personnummer behövs för att göra en kreditupplysning på dig, vilket i sin tur behövs för att du ska få handla på faktura (kreditgivning). Kreditupplysningen sker vid beställningen och en kopia av den hämtade informationen skickas ut direkt till dig från det kreditupplysningsföretag vi anlitar, Creditsafe i Sverige AB. Kreditupplysningar från Creditsafe påverkar inte dina framtida kreditomdömen, t ex din möjlighet att ta banklån. Uppgift om att kreditupplysningen skett, om du blev godkänd eller nekad samt anledning till nekandet sparas i LP:s system, dock inte informationen från upplysningen. Nästa gång du beställer tas ny kreditupplysning om det skett någon förändring i informationen sedan förra gången, t ex vid ändrad inkomst.<br><br>Om du motsätter dig att lämna ut ditt personnummer, eller får avslag i samband med kreditupplysningen, men ändå vill handla av oss kan du kontakta kundtjänst och komma överens om t ex förskottsbetalning i stället för att handla mot faktura.<\/p>\n\n\n\n<p>Laglig grund för hanteringen är fullgörande av vårt avtal med dig.<\/p>\n\n\n\n<p>Vi lagrar ditt personnummer tillsammans med dina andra kontakt- och inloggningsuppgifter i fem år,  se även under rubrikerna ovan.<\/p>\n\n\n\n<h3 class=\"wp-block-heading\">Bankkontonummer<\/h3>\n\n\n\n<p>I de fall det är aktuellt med en återbetalning till dig, t ex vid en reklamation eller felaktig inbetalning, måste vi få uppgifter om ditt bankkontonummer. Vi har i dagsläget inte möjlighet att göra utbetalningar på annat sätt. Bankkontonumret registreras endast för utbetalning via banken och sparas inte med dina övriga kunduppgifter.<\/p>\n\n\n\n<p>Laglig grund för hanteringen är fullgörande av vårt avtal med dig.<\/p>\n\n\n\n<p>Lagringstiden för utbetald ersättning är sju år efter innevarande år i enlighet med bokföringslagen.<\/p>\n\n\n\n<h3 class=\"wp-block-heading\">Direktmarknadsföring, kundaktiviteter och kundundersökningar<\/h3>\n\n\n\n<p>Dina kontaktuppgifter används för direkt marknadsföring för att kunna ge dig som kund relevanta erbjudanden via e-post, brev eller telefon, eller för att återkoppla till dig efter en kundaktivitet, t ex skicka dig en vinst vid deltagande i tävling på t ex mässor.<br><br>Kundundersökningar, för att få veta hur du som kund upplever LP och vår pellets, genomförs av vår egen kundtjänst eller företag som specialiserat sig på kundundersökningar. Svaren från dessa används för att rikta erbjudanden till dig, för att förbättra vår service till dig samt för statistik.<\/p>\n\n\n\n<p>Laglig grund för hanteringarna är vårt och ditt intresse för att marknadsföra och undersöka vad du tycker om oss och våra produkter, samt att använda uppgifterna för att ta fram statistik.<\/p>\n\n\n\n<p>Lagringstiden är fem år eftersom många av er handlar med långa intervall, och har uttryckt att ni gärna vill stå kvar i vårt register och få aktuella erbjudanden.<\/p>\n\n\n\n<p>Vid köp av adresser för direktreklam för att kontakta potentiella kunder sparas dina kontaktuppgifter i ett år. Laglig grund är intresseavvägning eftersom vi har ett berättigat intresse att marknadsföra våra varor till dig.<\/p>\n\n\n\n<h3 class=\"wp-block-heading\">Arbetssökande<\/h3>\n\n\n\n<p>När du som arbetssökande skickar\/lämnar din information till oss, för att vi ska kunna utvärdera och välja rätt person att rekrytera, sparar vi all information under rekryteringsprocessen samt ytterligare två år, ifall tjänsten inte tillsätts vid första anställningsförfarandet och vi vill ge dig ett erbjudande om anställning. Den lagliga grunden är intresseavvägning utifrån vårt och ditt intresse att tillsätta tjänsten med rätt person.<\/p>\n\n\n\n<h3 class=\"wp-block-heading\">Leverantörer<\/h3>\n\n\n\n<p>När du som leverantör skickar oss en faktura för vara\/tjänst som vi köpt registreras dina uppgifter i enlighet med fakturan och används för att betala fakturan, supportärenden, nya beställningar och liknande. Laglig grund är fullgörande av avtal och intresseavvägningar utifrån ditt och vårt intresse att fortsätta affärsrelationen.  Uppgifterna sparas i upp till femtio år pga krav från vårt försäkringsbolag att bevisa inköpskostnader i händelse av försäkringsärende.<\/p>\n\n\n\n<h3 class=\"wp-block-heading\">Alla som kontaktar oss via telefon, e-post, sociala medier mm<\/h3>\n\n\n\n<p>När du kontaktar oss sparas kontaktuppgifter för fullgörande av avtal, support, återkontakt mm. Den lagliga grunden, beroende på vad ärendet gäller, är fullgörande av avtal eller vårt och ditt berättigade intresse att hantera ditt ärende (intresseavvägning). Uppgifterna sparas i upp till fem år.<\/p>\n\n\n\n<h3 class=\"wp-block-heading\">Kamerabevakning av LP:s industriområde<\/h3>\n\n\n\n<p>Kameror för bevakning finns uppsatta vid grinden vid infarten till industriområdet, ute på LP:s område samt i produktions- och lagerlokaler. Syftet med kamerabevakningen är säkerhetsskäl och för att ha koll på obehörig vistelse inom området. Det ger möjligheter att kunna upptäcka, följa upp och sedan förebygga tillbud, olyckor, skador, brandutveckling och liknande.<\/p>\n\n\n\n<p>Kamerabevakningen, som sker dygnet runt, omfattar dels övervakning i realtid, dels inspelning av bilder, men inte ljudupptagning. Bilderna i realtid har personal i kontrollrummet samt arbetsledning tillgång till. Inspelade bildfiler, som skyddas genom behörighet och lösenord, har produktionschef, VD och skyddsombud tillgång till. Utvalda kameror med koppling till logistik och vägning har försäljnings- och mätningsansvariga tillgång till för att ha koll på lager och kunna hjälpa chaufförer. Dessutom har it-tekniker tillgång till filerna i samband med it-support. Bildfilerna kan komma att lämnas ut till brottsbekämpande myndigheter, räddningstjänst eller liknande vid behov. Filerna lagras i normalfallet i en vecka men vid t ex olycka, brand eller stöldmisstanke, sparas de under tiden utredning pågår.<\/p>\n\n\n\n<p>Den lagliga grunden för kamerabevakningen är intresseavvägning. Dels för att skydda personers grundläggande intressen gällande säkerhet, dels berättigat intresse för företaget att förebygga och utreda skador.<\/p>\n\n\n\n<h3 class=\"wp-block-heading\">Skyldighet enligt lag<\/h3>\n\n\n\n<p>Utöver vad som beskrivits i punkterna ovan hanterar vi i vissa fall dina personuppgifter när vi är skyldiga enligt lag, t ex på grund av vår bokföringsskyldighet eller vid begäran från myndighet. Lagringstid enligt bokföringslagen är sju år. Även om vissa uppgifter om dig måste sparas enligt lagregler kan du alltid motsätta dig att dina personuppgifter används i direkt marknadsföring genom att kontakta vår kundtjänst. Se även under rubrik Dina rättigheter som registrerad hos LP.<\/p>\n\n\n\n<div style=\"height:20px\" aria-hidden=\"true\" class=\"wp-block-spacer\"><\/div>\n\n\n\n<h2 class=\"wp-block-heading\"><strong>Hur cookies används<\/strong><\/h2>\n\n\n\n<p>LP använder så kallade cookies när du besöker och använder vår webbplats.<strong>&nbsp;<\/strong>En kaka eller ”cookie” är en liten textfil som sparas i din dator eller den enhet du använder när du besöker vår webbplats och kan inte identifiera dig personligen. När du nyttjar vår webbplats kommer per automatik vissa nödvändiga cookies placeras på enheten du använder för ditt besök för att webbplatsen ska fungera som den ska. Andra cookies används som underlag för analys och uppföljning. Den lagliga grunden är vårt berättigade intresse att analysera och förbättra webbplatsen (intresseavvägning).<\/p>\n\n\n\n<h3 class=\"wp-block-heading\">Förstaparts- och tredjepartscookies<\/h3>\n\n\n\n<p>Cookies brukar&nbsp;kategoriseras utifrån dess ursprung,&nbsp; samt huruvida de lagras i din webbläsare eller inte. En cookie kan antingen skickas till dig från den webbplats du besöker (en så kallad förstapartscookie) eller från en annan organisation eller tjänst till den aktuella webbplatsen, såsom ett analys- och statistikföretag (så kallad tredjepartscookie).<\/p>\n\n\n\n<h3 class=\"wp-block-heading\">Sessionscookies och varaktiga cookies<\/h3>\n\n\n\n<p>Cookies kan även delas in i sessionscookies och varaktiga cookies. En sessionscookie skickas till din enhet för att webbplatsen ska fungera korrekt under ditt besök men lagras inte på enheten, utan raderas och försvinner när du stänger din webbläsare. En varaktig cookie lagras däremot i din webbläsare och medför således att webbplatsen kan känna igen din enhet även om du stänger av din webbläsare eller loggar ut mellan besöken.<\/p>\n\n\n\n<p>LP använder sig av såväl sessionscookies som varaktiga cookies på vår webbplats för att säkerställa och förbättra leveransen av våra tjänster. Vi använder oss även av tredjepartscookies från Google Analytics.<\/p>\n\n\n\n<h3 class=\"wp-block-heading\">Ändra dina cookie-inställningar<\/h3>\n\n\n\n<p>Om du inte vill acceptera cookies kan du stänga av det i din webbläsare. Du kan hitta mer information om hur du gör detta i din webbläsares inställningar. Om du väljer att stänga av lagring av cookies i din webbläsare kommer vår webbplats inte längre att fungera som den ska.<\/p>\n\n\n\n<div style=\"height:20px\" aria-hidden=\"true\" class=\"wp-block-spacer\"><\/div>\n\n\n\n<h2 class=\"wp-block-heading\"><strong>Säkerhet<\/strong> <\/h2>\n\n\n\n<p>LP skyddar dina personuppgifter genom en kombination av tekniska och organisatoriska lösningar. Åtkomstsystem krävs för tillgång till samtliga av LP:s system som hanterar personuppgifter. Anställda på LP samt personuppgiftsbiträden och underbiträden ska följa LP:s interna rutiner för informationssäkerhet. Backup av lagrade data sker i första hand lokalt för att säkerställa tillgång till data i händelse av avsiktlig eller oavsiktlig förlust. Bokföringsmaterial sparas även i molntjänst där backup tas flera gånger per dygn. Den lagliga grunden är skyldighet enligt lag att skydda t ex bokföringsmaterial, samt vårt och ditt berättigade intresse att skydda dina personuppgifter. Lagringstiden är enligt respektive punkt under rubrik Uppgifter som LP samlar in och hur de används.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p><\/p>\n\n\n\n<h2 class=\"wp-block-heading\"><strong>LP som personuppgiftsbiträde<\/strong><\/h2>\n\n\n\n<p>LP agerar som personuppgiftsbiträde för de av våra återförsäljare som beställer med direktleverans till dig som kund. Med sådana återförsäljare upprättas ett personuppgiftsbiträdesavtal. LP agerar i enlighet med instruktion som bifogas personuppgiftsbiträdesavtalet. Överföring av filer förekommer för att fullfölja åtagandet.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p><\/p>\n\n\n\n<h2 class=\"wp-block-heading\"><strong>Underbiträden till LP <\/strong><\/h2>\n\n\n\n<p>LP använder underbiträden för att fullfölja avtal med dig som kund, t ex med transportbolag och faktureringsservice. LP förbinder sig att ha personuppgiftsbiträdesavtal med underbiträden samt att dessa förutom att följa GDPR även följer LP:s krav på integritet, tillgänglighet och säkerhet tillämpliga i LP:s interna rutiner för informationssäkerhet. Överföring av filer förekommer för att fullfölja åtagandet.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<h2 class=\"wp-block-heading\"><strong>Överföring av information<\/strong> <\/h2>\n\n\n\n<p>LP och dess underbiträden sparar sin information inom EU. Bokföringsdata sparas i Sverige. Vi säljer inte vidare någon kundinformation till tredje part.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<h2 class=\"wp-block-heading\"><strong>Dina rättigheter som registrerad hos LP<\/strong><\/h2>\n\n\n\n<p>&#8211; Du har rätt att få information om vilka personuppgiftsbehandlingar som görs hos oss vilket sker i denna informationstext.<br>&#8211; Du har rätt att en gång per år begära information om vilka personuppgifter vi har om dig.<br>&#8211; Du har rätt att begära rättning om vi har felaktigheter registrerade om dig.<br>&#8211; Du har rätt att bli raderad under förutsättning att uppgifterna inte längre behövs för att uppfylla våra åtaganden mot dig, att vi inte har en lagstadgad skyldighet att behålla uppgifterna (t ex enligt bokföringslagen) eller att det inte finns berättigade skäl som väger tyngre än ditt intresse.<br>&#8211; Du har rätt att begära en begränsning i behandlingen, t ex för direktmarknadsföring, även om uppgifterna måste sparas av andra skäl, se punkten ovan.<br>&#8211; Du har rätt att få dina personuppgifter flyttade (dataportabilitet) under förutsättning att den lagliga grunden är ett avtal. Det du kan få ut är personuppgifter som rör dig, som du själv tillhandahållit eller som genererats av dina handlingar\/aktiviteter.<br>&#8211; Utlämnande av bildmaterial får inte innebära en integritetskränkning för andra personer och kan därför bara ske om andra personer inte syns på bildinspelningen eller om de går att maskera. Bildinspelad person har rätt att bli raderad under förutsättning att bildfilerna inte längre behövs för att uppfylla syftena som beskrivs ovan i dokumentet. Om framtagande och utlämnande av bildinspelning innebär omfattande administration tas en avgift för de administrativa kostnaderna.<br>&#8211; Du har rätt att framföra klagomål till Integritetsskyddsmyndigheten (IMY) om du upplever att LP inte behandlar dina personuppgifter korrekt. För att vi ska kunna hjälpa dig så snabbt som möjligt önskar vi att du vänder dig till oss i första hand.<br><br>Om du vill åberopa någon av dina rättigheter måste begäran ske genom en skriftlig egenhändigt undertecknad begäran av dig själv som registrerad. I begäran behöver du uppge namn, adress, telefonnummer, e-postadress och personnummer samt bifoga en kopia av din legitimation. Svar kommer att skickas inom en månad från begäran. Undantag är begäran av begränsning för direktmarknadsföring då det räcker att du kontaktar kundtjänst via telefon eller e-post.<\/p>\n\n\n\n<p>Kundtjänst har telefon <a href=\"tel:0584444160\">0584-444 160<\/a> och e-post <a href=\"mailto:info@laxapellets.se\">info@laxapellets.se<\/a>.<\/p>\n\n\n\n<div style=\"height:20px\" aria-hidden=\"true\" class=\"wp-block-spacer\"><\/div>\n\n\n\n<h2 class=\"wp-block-heading\"><strong>Uppdateringar av denna <\/strong>informationstext<\/h2>\n\n\n\n<p>Uppdateringar och förändringar i denna informationstext publiceras på hemsidan, <a href=\"https:\/\/www.laxapellets.se\">www.laxapellets.se<\/a>.<\/p>\n\n\n\n<p>2023-05-31<\/p>\n\n\n\n<div style=\"height:80px\" aria-hidden=\"true\" class=\"wp-block-spacer\"><\/div>\n","protected":false},"excerpt":{"rendered":"<p>Behandling av personuppgifter Din integritet är viktig för oss på Laxå Pellets AB och vi ansvarar för den personliga information som du förser oss med&#8230;.<\/p>\n","protected":false},"author":15,"featured_media":0,"parent":0,"menu_order":0,"comment_status":"closed","ping_status":"closed","template":"","meta":{"_acf_changed":false,"footnotes":""},"class_list":["post-3","page","type-page","status-publish","hentry"],"acf":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO Premium plugin v26.7 (Yoast SEO v26.7) - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Behandling av personuppgifter | Laxå Pellets | Personlig information<\/title>\n<meta name=\"description\" content=\"Din integritet är viktig för oss på Laxå Pellets AB och vi ansvarar för den personliga information som du förser oss med.\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/laxapellets.se\/behandling-av-personuppgifter\/\" \/>\n<meta property=\"og:locale\" content=\"sv_SE\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Behandling av personuppgifter\" \/>\n<meta property=\"og:description\" content=\"Din integritet är viktig för oss på Laxå Pellets AB och vi ansvarar för den personliga information som du förser oss med.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/laxapellets.se\/behandling-av-personuppgifter\/\" \/>\n<meta property=\"og:site_name\" content=\"Laxå Pellets\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/laxapellets\" \/>\n<meta property=\"article:modified_time\" content=\"2025-01-13T13:16:00+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/laxapellets.se\/wp-content\/uploads\/2020\/04\/laxa-pellets_home-banner.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"2200\" \/>\n\t<meta property=\"og:image:height\" content=\"1368\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Beräknad lästid\" \/>\n\t<meta name=\"twitter:data1\" content=\"14 minuter\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebPage\",\"@id\":\"https:\/\/laxapellets.se\/behandling-av-personuppgifter\/\",\"url\":\"https:\/\/laxapellets.se\/behandling-av-personuppgifter\/\",\"name\":\"Behandling av personuppgifter | Laxå Pellets | Personlig information\",\"isPartOf\":{\"@id\":\"https:\/\/laxapellets.se\/#website\"},\"datePublished\":\"2020-04-01T13:40:47+00:00\",\"dateModified\":\"2025-01-13T13:16:00+00:00\",\"description\":\"Din integritet är viktig för oss på Laxå Pellets AB och vi ansvarar för den personliga information som du förser oss med.\",\"breadcrumb\":{\"@id\":\"https:\/\/laxapellets.se\/behandling-av-personuppgifter\/#breadcrumb\"},\"inLanguage\":\"sv-SE\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/laxapellets.se\/behandling-av-personuppgifter\/\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/laxapellets.se\/behandling-av-personuppgifter\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Home\",\"item\":\"https:\/\/laxapellets.se\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Behandling av personuppgifter\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/laxapellets.se\/#website\",\"url\":\"https:\/\/laxapellets.se\/\",\"name\":\"Laxå Pellets\",\"description\":\"\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/laxapellets.se\/?s={search_term_string}\"},\"query-input\":{\"@type\":\"PropertyValueSpecification\",\"valueRequired\":true,\"valueName\":\"search_term_string\"}}],\"inLanguage\":\"sv-SE\"}]}<\/script>\n<!-- \/ Yoast SEO Premium plugin. -->","yoast_head_json":{"title":"Behandling av personuppgifter | Laxå Pellets | Personlig information","description":"Din integritet är viktig för oss på Laxå Pellets AB och vi ansvarar för den personliga information som du förser oss med.","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/laxapellets.se\/behandling-av-personuppgifter\/","og_locale":"sv_SE","og_type":"article","og_title":"Behandling av personuppgifter","og_description":"Din integritet är viktig för oss på Laxå Pellets AB och vi ansvarar för den personliga information som du förser oss med.","og_url":"https:\/\/laxapellets.se\/behandling-av-personuppgifter\/","og_site_name":"Laxå Pellets","article_publisher":"https:\/\/www.facebook.com\/laxapellets","article_modified_time":"2025-01-13T13:16:00+00:00","og_image":[{"width":2200,"height":1368,"url":"https:\/\/laxapellets.se\/wp-content\/uploads\/2020\/04\/laxa-pellets_home-banner.jpg","type":"image\/jpeg"}],"twitter_card":"summary_large_image","twitter_misc":{"Beräknad lästid":"14 minuter"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebPage","@id":"https:\/\/laxapellets.se\/behandling-av-personuppgifter\/","url":"https:\/\/laxapellets.se\/behandling-av-personuppgifter\/","name":"Behandling av personuppgifter | Laxå Pellets | Personlig information","isPartOf":{"@id":"https:\/\/laxapellets.se\/#website"},"datePublished":"2020-04-01T13:40:47+00:00","dateModified":"2025-01-13T13:16:00+00:00","description":"Din integritet är viktig för oss på Laxå Pellets AB och vi ansvarar för den personliga information som du förser oss med.","breadcrumb":{"@id":"https:\/\/laxapellets.se\/behandling-av-personuppgifter\/#breadcrumb"},"inLanguage":"sv-SE","potentialAction":[{"@type":"ReadAction","target":["https:\/\/laxapellets.se\/behandling-av-personuppgifter\/"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/laxapellets.se\/behandling-av-personuppgifter\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Home","item":"https:\/\/laxapellets.se\/"},{"@type":"ListItem","position":2,"name":"Behandling av personuppgifter"}]},{"@type":"WebSite","@id":"https:\/\/laxapellets.se\/#website","url":"https:\/\/laxapellets.se\/","name":"Laxå Pellets","description":"","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/laxapellets.se\/?s={search_term_string}"},"query-input":{"@type":"PropertyValueSpecification","valueRequired":true,"valueName":"search_term_string"}}],"inLanguage":"sv-SE"}]}},"_links":{"self":[{"href":"https:\/\/laxapellets.se\/wp-json\/wp\/v2\/pages\/3","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/laxapellets.se\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"https:\/\/laxapellets.se\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"https:\/\/laxapellets.se\/wp-json\/wp\/v2\/users\/15"}],"replies":[{"embeddable":true,"href":"https:\/\/laxapellets.se\/wp-json\/wp\/v2\/comments?post=3"}],"version-history":[{"count":0,"href":"https:\/\/laxapellets.se\/wp-json\/wp\/v2\/pages\/3\/revisions"}],"wp:attachment":[{"href":"https:\/\/laxapellets.se\/wp-json\/wp\/v2\/media?parent=3"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}