{"id":43,"date":"2020-04-15T09:16:55","date_gmt":"2020-04-15T07:16:55","guid":{"rendered":"https:\/\/jjejr.beeweb.se\/?page_id=43"},"modified":"2026-01-13T13:53:00","modified_gmt":"2026-01-13T12:53:00","slug":"kopvillkor","status":"publish","type":"page","link":"https:\/\/laxapellets.se\/kopvillkor\/","title":{"rendered":"Leveransvillkor \/ Köpvillkor"},"content":{"rendered":"\n<h2 class=\"wp-block-heading\" id=\"h-leveransvolym\">Leveransvolym<\/h2>\n\n\n\n<p>Minsta leveransvolym för fraktfritt är:<\/p>\n\n\n\n<ul class=\"wp-block-list\">\n<li>Bulk 3 ton<\/li>\n\n\n\n<li>Pallar 4 st<\/li>\n<\/ul>\n\n\n\n<p>Under dessa volymer tillkommer verklig frakt efter levererad mängd.<\/p>\n\n\n\n<p>Vi levererar endast till leveransadresser inom Sverige. <\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"h-normal-leveranstid\">Normal leveranstid<\/h2>\n\n\n\n<p>Normal leveranstid är inom ca 10 arbetsdagar, dag ett räknas från första helgfria dagen. Observera att kontorets öppettider kan variera och i vissa fall kan detta påverka din leveranstid med en extra dag. Du hittar våra avvikande öppettider <a href=\"https:\/\/www.facebook.com\/laxapellets\" data-type=\"link\" data-id=\"https:\/\/www.facebook.com\/laxapellets\">här.<\/a><\/p>\n\n\n\n<p>Beroende av yttre omständigheter som Laxå Pellets inte kan påverka kan leveranstiden ändras under säsong. Detta meddelas på vår hemsida, eller vid beställning av kundtjänst. Leverans sker mellan 06.00-22.00 (utan kvittens). Leverans kan ske lördagar och helgdagar (röda dagar) enligt leverantörens val. Expressleverans eller andra önskemål så som specifika leveransveckor avtalas separat. Det är beställningsdagens aktuella pris som faktureras, (gäller ej avtalskunder).<\/p>\n\n\n\n<p>Midsommarafton, Julafton och Nyårsafton behandlas som helgdagar.<\/p>\n\n\n\n<p>Vid tillfälligt förlängda leveranstider gäller inte de normala villkoren.<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"h-betalsatt\">Betalsätt<\/h2>\n\n\n\n<h3 class=\"wp-block-heading\" id=\"h-faktura\">Faktura<\/h3>\n\n\n\n<p>Faktura kommer i första hand att faktureras digitalt via Kivra.<br>Har du inte Kivra eller väljer bort digital faktura, kommer fakturan skickas till den E-post som du registrerat hos oss.<br>Har du varken Kivra eller E-post kommer fakturan skickas via vanlig post.<\/p>\n\n\n\n<p>Om betalning uteblir och vi måste skicka en påminnelse tillkommer en påminnelseavgift om 60 SEK Efter förfallodatum debiteras dröjsmålsränta med 8 %.<\/p>\n\n\n\n<p>Om betalning fortfarande uteblir och vi måste lämna över ärendet till inkasso, tillkommer indrivningskostnader och räntor från respektive indrivningsföretag\/myndighet.<\/p>\n\n\n\n<h3 class=\"wp-block-heading\" id=\"h-delbetalning-avbetalning\">Delbetalning\/avbetalning<\/h3>\n\n\n\n<p>Det finns två olika delbetalningsalternativ,&nbsp;delbetalning på 3 månader eller delbetalning på 6 månader. Båda betalningsalternativen är räntefria och det enda som tillkommer är en delbetalningsavgift om 60 SEK per faktura som debiteras på den första delbetalningsfakturan (3 månaders delbetalning 180SEK och 6 månaders delbetalning 360SEK) 6 månaders delbetalning erbjuds vid leveranser från 3 pall eller 3 ton bulk. Vid 2 palls-leveranser erbjuds endast 3 månaders delbetalning.<\/p>\n\n\n\n<p>Vid delbetalning av bulkleveranser kommer eventuella avvikelser mellan beställd och levererad kvantitet att justeras på den första delbetalningsfakturan.<\/p>\n\n\n\n<p>Om betalning uteblir och vi måste skicka en påminnelse tillkommer en påminnelseavgift om 60 SEK per påmind faktura. Efter förfallodatum debiteras dröjsmålsränta med 8 %.<\/p>\n\n\n\n<p>Om betalplanen inte följs enligt överenskommelse förfaller hela den resterande skulden till betalning och lämnas över till inkasso. Då tillkommer indrivningskostnader och räntor från respektive indrivningsföretag\/myndighet.<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"h-avisering\">Avisering<\/h2>\n\n\n\n<p>Från det att beställning är gjord kan avisering ske.<\/p>\n\n\n\n<p>SMS-avisering ingår till alla leveranser (endast till Svenska mobilnummer). Vid telefonavisering tillkommer en avgift på 60 SEK.<\/p>\n\n\n\n<p>Om mottagaren\/kunden har beställt telefonavisering och inte svarat trots upprepade försök gäller följande:<\/p>\n\n\n\n<ul class=\"wp-block-list\">\n<li>Vid beställning av pall kommer leverans ändå att ske.<\/li>\n\n\n\n<li>Vid beställning av bulk läggs ordern om och leverans på nytt enligt villkoren under punkt 2.<\/li>\n<\/ul>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"h-leveransvillkor-bulk-pellets\">Leveransvillkor Bulk pellets<\/h2>\n\n\n\n<p>Vid bulkleverans levereras beställd kvantitet +\/- 10% i leverantörens val förutsatt att det finns plats i förrådet.<\/p>\n\n\n\n<p><strong>Kundens ansvar vid bulkleverans:<\/strong><\/p>\n\n\n\n<ul class=\"wp-block-list\">\n<li>Förrådet\/silon ska vara klart för leverans från beställningsdagen och under hela leveranstiden.<\/li>\n\n\n\n<li>Vid leverans till PelliStore PCS Bulkförråd rekommenderas en fyllnadsgrad motsvarande 70% av dess kapacitet och vid leverans till övriga förråd 85 % av dess kapacitet. Om mottagaren\/kunden beställer mer än angivna volymer ansvarar mottagaren\/kunden för alla eventuella olägenheter och skador i anledning härav. Leverantören kan således inte göras ansvarig för sådana olägenheter eller skador. Laxå Pellets AB frånsäger sig allt ansvar för skador på PelliStore Förråd. Kunden ansvarar för varan från förrådets bulkkoppling.<\/li>\n\n\n\n<li>En eventuell Mullvad ska tas ur förrådet på beställningsdagen. Laxå Pellets tar inget ansvar för en eventuellt instängd Mullvad.<\/li>\n\n\n\n<li>För en dammfri miljö i anslutning till förrådet\/silon måste detta vara absolut tätt. Hela förrådet\/silon inkl. rörledningar måste vara helt fria från plaster som kan orsaka explosioner på grund av statisk elektricitet. <\/li>\n\n\n\n<li>Förrådet ska regelbundet rengöras från eventuella anrikningar av finfraktion. Manlucka och titthål ska vara monterade så att man lätt kan komma in i förrådet för att kontrollera fyllnadsnivån och kvaliteten. Förrådet ska vara anpassat för mottagning av pellets. Bulkkopplingen med Ø 102 mm (”4-tums”) han-koppling är fast monterad, att kopplingen vid horisontell montering får sitta max höjd 1,5 m, min 0,1 meter. Det skall finnas avluftningsrör\/strumpa (rengjord vid varje leverans) som ska vara minst den dubbla diametern av inblåsningsröret. Inblåsningsröret ska vara monterat <strong>utomhus<\/strong>, lättåtkomligt för chauffören och märkt med namn och adress.<\/li>\n\n\n\n<li>Om kunden har fler mottagningsrör ska dessa vara märkta med silonummer.<\/li>\n\n\n\n<li>Om slanglängd över 25 meter behövs vid bulkleverans ska det uppges av kunden vid beställningstillfället. Debiteras med 250 SEK \/leveranstillfälle.<\/li>\n\n\n\n<li>Laxå Pellets accepterar inte några reklamationer på finfraktion om leveransen har skett med mer än 25 meter slang.<\/li>\n\n\n\n<li>Om slanglängd avviker från beställd längd debiteras merkostnad. Om lossning ej kan genomföras debiteras kund verkliga kostnader.<\/li>\n\n\n\n<li>Om beställd vara inte ryms i bulkförrådet debiteras 625 SEK \/tillfälle, samt den faktiska kostnaden för transport och hantering.<\/li>\n\n\n\n<li>Framkomligheten ska vara god, eftersom distributionen utförs av stora tunga fordon.<\/li>\n\n\n\n<li>Kunden svarar för att tillfarten till leveransplatsen har en vägbredd på minimum 3,5 m med fri höjd<\/li>\n\n\n\n<li>4,5 m (grenfritt) samt har bärighet för tung lastbil, Bärighet för 10 tons axel och 18 tons boggitryck. För leveranser över 13 ton, framkomlighet för bil och släp. Vägbanans bredd i 90˚ sväng minst 7 m bred. Vintertid ska tillfarten vara snöröjd och sandad. Risk för snöras ska undanröjas för att ge chauffören en säker arbetssituation.<\/li>\n\n\n\n<li>Vid tillfälliga problem till leveransadressen så som vägarbeten, avvikande färjetrafik och avstängda vägar etc. ansvarar kunden att informera Laxå Pellets. Om information uteblir debiterar Laxå Pellets en avgift à 800 SEK till kunden.<\/li>\n<\/ul>\n\n\n\n<p><strong>Leverantörens ansvar:<\/strong><\/p>\n\n\n\n<ul class=\"wp-block-list\">\n<li>Att rätt vara levereras.<\/li>\n\n\n\n<li>Att rätt mängd levereras enligt beställning (+\/- 10%). Kvitto på levererad mängd lämnas på leveransplatsen.<\/li>\n\n\n\n<li>Chaufför kan vägra leverans om kundens ansvarspunkter inte uppfylls. Bomkörning kommer då debiteras kund 800 SEK<\/li>\n\n\n\n<li>Chauffören ska vägra lossning om risk för skada eller olycka föreligger.<\/li>\n<\/ul>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"h-leveransvillkor-pall-och-storsack-pellets-kutter-bal-och-finspan-bal\">Leveransvillkor Pall och Storsäck (Pellets, Kutter-bal och Finspån-bal)<\/h2>\n\n\n\n<p>Laxå Pellets använder emballage av plast som är lastade på pallar. Laxå Pellets använder engångspall som inte ingår i ett retursystem. Vi hänvisar till <a href=\"https:\/\/cplgruppen.se\/kontakt\/\" data-type=\"link\" data-id=\"https:\/\/cplgruppen.se\/kontakt\/\">CPL<\/a> 054-85 48 80.<br>Vi reserverar oss för ändrade förutsättningar för paketering. Pallarna levereras med lastbil utrustad med truck.<\/p>\n\n\n\n<p><strong>Kundens ansvar vid leverans av småsäck\/bal på pall och storsäck:<\/strong><\/p>\n\n\n\n<ul class=\"wp-block-list\">\n<li>Önskad leveransplats ska vara markerad och klar för leverans från beställningsdagen. Platsen där pallarna ska stå ska ha en bärighet för truck med en vikt, inklusive last, på 4,5 ton. Anser chaufför att leveransplats ej är möjlig\/godkänd ställs pallarna på lämplig plats. Skylt för markering av leveransplats kan beställas av Laxå Pellets.<\/li>\n\n\n\n<li>Varorna levereras på Leverantörens ansvar<strong> endast <\/strong>till utomhus uppgjorda avställningsytor. För eventuell uppkommen skada vid övrig uppställning, i garage, förråd, gräsmatta eller liknande, ansvarar kunden\/mottagaren. För sådan skada har Leverantören följaktligen inte något ansvar.<\/li>\n\n\n\n<li>Pellets och spånprodukter ska förvaras torrt då produkten har en hög uppsugningsförmåga av fukt från omgivningen.<\/li>\n\n\n\n<li>Fuktig miljö orsakar sönderfall av pellets. Obruten pall kan lagras utomhus en kortare tid om den är skyddad från fukt och kondens. Ansvaret för varan övergår till mottagaren efter leverans.<\/li>\n\n\n\n<li>Framkomligheten ska vara god, eftersom distributionen utförs av stora tunga fordon.<\/li>\n\n\n\n<li>Kunden svarar för att tillfarten till leveransplatsen har en vägbredd på minimum 3,5 m med fri höjd<\/li>\n\n\n\n<li>4,5 m (grenfritt) samt har bärighet för tung lastbil. Bärighet för 10 tons axel och 18 tons boggitryck. För leveranser över 13 ton, framkomlighet för bil och släp. Vägbanans bredd i 90˚ sväng minst 7 m bred. Vintertid ska tillfarten vara snöröjd och sandad. Risk för snöras ska undanröjas för att ge chauffören en säker arbetssituation.<\/li>\n\n\n\n<li>Vid tillfälliga problem till leveransadressen så som vägarbeten, avvikande färjetrafik och avstängda vägar etc. ansvarar kunden att informera Laxå Pellets via telefon eller mejl. Om information uteblir debiterar Laxå Pellets en avgift à 800 SEK till kunden.<\/li>\n<\/ul>\n\n\n\n<p><strong>Leverantörens ansvar:<\/strong><\/p>\n\n\n\n<ul class=\"wp-block-list\">\n<li>Att rätt vara levereras.<\/li>\n\n\n\n<li>Chaufför kan vägra leverans om kundens ansvarspunkter inte uppfylls. Bomkörning kommer då debiteras kund 1000 SEK.<\/li>\n\n\n\n<li>Chauffören ska vägra lossning om risk för skada eller olycka föreligger.<\/li>\n<\/ul>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"h-tjanster-amp-avgifter-inkl-moms\">Tjänster &amp; avgifter (inkl. moms)<\/h2>\n\n\n\n<p>Kostnader som tillkommit efter orderläggning kan komma att debiteras separat.<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"h-leverans-till-sarskilda-omraden\">Leverans till särskilda områden<\/h2>\n\n\n\n<p>Vid leverans där det tillkommer extrakostnader ex. trängselavgifter debiteras kunden dessa avgifter. Färjeavgifter debiteras med 450 SEK.<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"h-ej-mottagen-leverans\">Ej mottagen leverans<\/h2>\n\n\n\n<p>Debiteras den faktiska kostnaden för transport och hantering.<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"h-av-kunden-fororsakade-drojsmal\">Av kunden förorsakade dröjsmål<\/h2>\n\n\n\n<p>Om kunden förorsakar dröjsmål för leveransen, ex. extratid för bulkbil, debiteras 375 SEK \/tillfälle samt den faktiska kostnaden för transport och hantering.<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"h-leveransomlaggning\">Leveransomläggning<\/h2>\n\n\n\n<p>Om kunden, när leveransen aviseras, väljer att avstå leverans den planerade dagen gäller 10 nya arbetsdagar för leverans. Debitering med 375 SEK \/tillfälle.<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"h-reklamationer\">Reklamationer<\/h2>\n\n\n\n<p>Vid en reklamation skall köparen kontakta leverantören inom skälig tid – normalt 14 dagar &#8211; efter det att mottagaren\/kunden upptäckt eller borde upptäckt felet. Försummas detta och det kan antas att försummelsen varit till leverantörens nackdel, begränsas leverantörens ansvar i motsvarande grad. Reklamationen ska ske skriftligt via leverantörens särskilt framtagna blankett. Skador på levererad vara skall dokumenteras. Om varans kvalitet är ifrågasatt skall kunden ge leverantören möjlighet att ta prover på varan. Uppeldad vara eller följdproblem ersätts ej. Fel beträffande finfraktion\/smul föreligger om finfraktionen överstiger fyra (4) viktprocent, provmetod enl. Svensk Standard SS-EN ISO17225-2:2021, vid flera slumpmässigt tagna prov från säck eller förråd. Kutterspån och Finspån på bal får ha en differens på +- 5 viktprocent.<br>Hanteringen av reklamationer tillämpas enligt Konsumentköplagen. För att läsa om vilka regler som gäller inom ramen för denna lag, hänvisar vi dig till Konsumentverket.<\/p>\n\n\n\n<p><strong>Tänk på!<\/strong><\/p>\n\n\n\n<p>Om din retur\/reklamation drar ut på tiden så måste du ändå betala din faktura innan den förfaller.<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"h-angerratt-avbestallning\">Ångerrätt\/Avbeställning<\/h2>\n\n\n\n<p>Laxå Pellets AB tillämpar Konsumentköplagen (SFS 1990:932) och Distansavtalslagen gentemot konsumenter. Mottagaren\/Kunden har vid distansköp (till exempel e-post, telefon, webbshop) rätt att ångra sitt köp inom 14 dagar från det varan tagits emot. Vid åberopande av ångerrätten står mottagaren\/kunden för returfrakten och varan returneras i väsentligen oförändrat skick. Ångerrätten kan utövas gentemot Laxå Pellets AB. Innan retur sker skall kundtjänst kontaktas på <a href=\"tel:0584444160\">0584–444160<\/a>.<\/p>\n\n\n\n<p><strong><em>Augusti 202<\/em>5<\/strong><\/p>\n\n\n\n<p><br><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Leveransvolym Minsta leveransvolym för fraktfritt är: Under dessa volymer tillkommer verklig frakt efter levererad mängd. Vi levererar endast till leveransadresser inom Sverige. Normal leveranstid Normal&#8230;<\/p>\n","protected":false},"author":15,"featured_media":0,"parent":0,"menu_order":0,"comment_status":"closed","ping_status":"closed","template":"","meta":{"_acf_changed":false,"footnotes":""},"class_list":["post-43","page","type-page","status-publish","hentry"],"acf":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO Premium plugin v26.7 (Yoast SEO v26.7) - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Leveransvillkor \/ Köpvillkor | Laxå Pellets | Läs mer om våra vilkor<\/title>\n<meta name=\"description\" content=\"Laxå Pellets Leveransvillkor \/ Köpvillkor är viktigt för att du ska vara helt trygg med din leverans. Här har vi samlat all viktig information.\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/laxapellets.se\/kopvillkor\/\" \/>\n<meta property=\"og:locale\" content=\"sv_SE\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Leveransvillkor \/ Köpvillkor\" \/>\n<meta property=\"og:description\" content=\"För att du som kund ska vara trygg med ditt köp hos oss har vi samlat all viktig information här!\" \/>\n<meta property=\"og:url\" content=\"https:\/\/laxapellets.se\/kopvillkor\/\" \/>\n<meta property=\"og:site_name\" content=\"Laxå Pellets\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/laxapellets\" \/>\n<meta property=\"article:modified_time\" content=\"2026-01-13T12:53:00+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/laxapellets.se\/wp-content\/uploads\/2020\/06\/varmepellets_gravskopa.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"1920\" \/>\n\t<meta property=\"og:image:height\" content=\"1080\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Beräknad lästid\" \/>\n\t<meta name=\"twitter:data1\" content=\"9 minuter\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebPage\",\"@id\":\"https:\/\/laxapellets.se\/kopvillkor\/\",\"url\":\"https:\/\/laxapellets.se\/kopvillkor\/\",\"name\":\"Leveransvillkor \/ Köpvillkor | Laxå Pellets | Läs mer om våra vilkor\",\"isPartOf\":{\"@id\":\"https:\/\/laxapellets.se\/#website\"},\"datePublished\":\"2020-04-15T07:16:55+00:00\",\"dateModified\":\"2026-01-13T12:53:00+00:00\",\"description\":\"Laxå Pellets Leveransvillkor \/ Köpvillkor är viktigt för att du ska vara helt trygg med din leverans. Här har vi samlat all viktig information.\",\"breadcrumb\":{\"@id\":\"https:\/\/laxapellets.se\/kopvillkor\/#breadcrumb\"},\"inLanguage\":\"sv-SE\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/laxapellets.se\/kopvillkor\/\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/laxapellets.se\/kopvillkor\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Home\",\"item\":\"https:\/\/laxapellets.se\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Leveransvillkor \/ Köpvillkor\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/laxapellets.se\/#website\",\"url\":\"https:\/\/laxapellets.se\/\",\"name\":\"Laxå Pellets\",\"description\":\"\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/laxapellets.se\/?s={search_term_string}\"},\"query-input\":{\"@type\":\"PropertyValueSpecification\",\"valueRequired\":true,\"valueName\":\"search_term_string\"}}],\"inLanguage\":\"sv-SE\"}]}<\/script>\n<!-- \/ Yoast SEO Premium plugin. -->","yoast_head_json":{"title":"Leveransvillkor \/ Köpvillkor | Laxå Pellets | Läs mer om våra vilkor","description":"Laxå Pellets Leveransvillkor \/ Köpvillkor är viktigt för att du ska vara helt trygg med din leverans. Här har vi samlat all viktig information.","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/laxapellets.se\/kopvillkor\/","og_locale":"sv_SE","og_type":"article","og_title":"Leveransvillkor \/ Köpvillkor","og_description":"För att du som kund ska vara trygg med ditt köp hos oss har vi samlat all viktig information här!","og_url":"https:\/\/laxapellets.se\/kopvillkor\/","og_site_name":"Laxå Pellets","article_publisher":"https:\/\/www.facebook.com\/laxapellets","article_modified_time":"2026-01-13T12:53:00+00:00","og_image":[{"width":1920,"height":1080,"url":"https:\/\/laxapellets.se\/wp-content\/uploads\/2020\/06\/varmepellets_gravskopa.jpg","type":"image\/jpeg"}],"twitter_card":"summary_large_image","twitter_misc":{"Beräknad lästid":"9 minuter"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebPage","@id":"https:\/\/laxapellets.se\/kopvillkor\/","url":"https:\/\/laxapellets.se\/kopvillkor\/","name":"Leveransvillkor \/ Köpvillkor | Laxå Pellets | Läs mer om våra vilkor","isPartOf":{"@id":"https:\/\/laxapellets.se\/#website"},"datePublished":"2020-04-15T07:16:55+00:00","dateModified":"2026-01-13T12:53:00+00:00","description":"Laxå Pellets Leveransvillkor \/ Köpvillkor är viktigt för att du ska vara helt trygg med din leverans. Här har vi samlat all viktig information.","breadcrumb":{"@id":"https:\/\/laxapellets.se\/kopvillkor\/#breadcrumb"},"inLanguage":"sv-SE","potentialAction":[{"@type":"ReadAction","target":["https:\/\/laxapellets.se\/kopvillkor\/"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/laxapellets.se\/kopvillkor\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Home","item":"https:\/\/laxapellets.se\/"},{"@type":"ListItem","position":2,"name":"Leveransvillkor \/ Köpvillkor"}]},{"@type":"WebSite","@id":"https:\/\/laxapellets.se\/#website","url":"https:\/\/laxapellets.se\/","name":"Laxå Pellets","description":"","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/laxapellets.se\/?s={search_term_string}"},"query-input":{"@type":"PropertyValueSpecification","valueRequired":true,"valueName":"search_term_string"}}],"inLanguage":"sv-SE"}]}},"_links":{"self":[{"href":"https:\/\/laxapellets.se\/wp-json\/wp\/v2\/pages\/43","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/laxapellets.se\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"https:\/\/laxapellets.se\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"https:\/\/laxapellets.se\/wp-json\/wp\/v2\/users\/15"}],"replies":[{"embeddable":true,"href":"https:\/\/laxapellets.se\/wp-json\/wp\/v2\/comments?post=43"}],"version-history":[{"count":0,"href":"https:\/\/laxapellets.se\/wp-json\/wp\/v2\/pages\/43\/revisions"}],"wp:attachment":[{"href":"https:\/\/laxapellets.se\/wp-json\/wp\/v2\/media?parent=43"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}